TOKEN     = 'TELEGRAM_BOT_TOKEN'
chat_id   = 'TELEGRAM_CHAT_ID'

special_words = {'привіт': ['Хай', 'Привіт', 'Шо ти', 'Здоровеньки були!'],
                 'анекдот': [
    'Є люди, які несуть в собі щастя. Коли ці люди поруч, все ніби стає яскравим і барвистим. Але моя дружина їх називає алкашами!',
    'З одного боку, в гості без пляшки не підеш. А з іншого – якщо в тебе є пляшка, та на холєру в гості пертись?',
    '– Кохана, давай миритися. Вибач мене, я був не правий.\n – Стоп! Не їж! Я приготую щось інше!',
    'Купив курс, по якому англійську мові вивчають уві сні. Але дружина вигнала викладачку із нашого ліжка.',
    'Кажуть, що у геніїв в будинку має бути безлад. Дивлюсь на свою дитину і гордість розпирає! Енштейна виховую!..',
    '– Тату, а правда, що в Індії чоловік до шлюбу не знає хто його дружина?\nТато зітхаючи:\n – Та виходить, що у нас теж так…',
    '– Куме, ваш пес з′їв мою курку!\n – Добре, куме, що сказали! Не буду вже їсти йому давати…',
    '– Куме, ваш пес з′їв мою курку!\n – Добре, куме, що сказали! Не буду вже їсти йому давати…',
    '– Алло, це лінія допомоги алкоголікам?\n – Так.\n – Підкажіть як зробити мохіто!',
    'Невістка свекрусі:\n\n – Мамо, чому ви стоїте біля відкритого вікна?\n – Та ось думаю: стрибнути чи закрити…\n – Стрибайте, я закрию!',
    'Допоможіть знайти чоловіка! Дуже заляканий і збентежений… Волосся сиве, одягнений в сині труси, сірий пуховик і чорну шкарпетку… Коротше, в чому встиг, курvа, в тому і втік!',
    '– Кума, а ти знаєш, що я коханка твого чоловіка?\n – А мій брехун сказав, що вона молода і красива!',
    'Галька зрозуміла, що шуба не норкова, коли пішов мокрий сніг і засмерділо цапом.',
    'pics/atls.jpg\n Атланти)))'
    ],
                  'кіт': ['Мяф', 'ну мяу і шо', '*муркоче*'], 'пес': ['Woof!', 'Гав', 'будеш майонез?']}
default_response = (['шо за нах', 'ні, так діла не буде', 'та шо ти таке кажеш', 'божее, яке кончене'])